/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One은 귀하의 캘린더에 액세스 할 필요가 없습니다. 이 경고는 라이브러리 폴더에 액세스 할 때 발생합니다.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One은 연락처에 액세스 할 필요가 없습니다. 이 경고는 라이브러리 폴더에 액세스 할 때 발생합니다.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One은 사진 라이브러리에 액세스 할 필요가 없습니다. 이 경고는 라이브러리 폴더에 액세스 할 때 발생합니다.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One은 미리 알림에 액세스 할 필요가 없습니다. 이 경고는 라이브러리 폴더에 액세스 할 때 발생합니다.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One 향상된 이미지 패키지";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW 이미지";

